[
  {
    "quote": "Δεν ελπίζω τίποτα. Δεν φοβάμαι τίποτα. Είμαι λέφτερος.",
    "author": "Nikos Kazantzakis"
  },
  {
    "quote": "No matter how isolated you are and how lonely you feel, if you do your work truly and conscientiously, unknown friends will come and seek you.",
    "author": "Carl Jung"
  },
  {
    "quote": "Never argue with an idiot. They will drag you down to their level and beat you with experience.",
    "author": "Mark Twain"
  },
  {
    "quote": "People have given their health to their doctor, their money to their banker, their soul to the preacher, their children to the school system, and in doing so, have lost the power to control their lives.",
    "author": "Rolling Thunder"
  },
  {
    "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Our life is frittered away by detail. Simplify, simplify.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "All good things are wild and free.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Disobedience is the true foundation of liberty. The obedient must be slaves.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "The mass of men lead lives of quiet desperation. What is called resignation is confirmed desperation.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Most of the luxuries, and many of the so-called comforts of life, are not only not indispensable, but positive hindrances to the elevation of mankind.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Things do not change; we change.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "The question is not what you look at, but what you see.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "It is not enough to be industrious; so are the ants. What are you industrious about?",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "A man is rich in proportion to the number of things which he can afford to let alone.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "The cost of a thing is the amount of what I will call life which is required to be exchanged for it, immediately or in the long run.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "If we will be quiet and ready enough, we shall find compensation in every disappointment.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Not till we are completely lost or turned around do we begin to find ourselves.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Fools stand on their island of opportunities and look toward another land. There is no other land; there is no other life but this.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Rather than love, than money, than fame, give me truth.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "How vain it is to sit down to write when you have not stood up to live.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "If people cannot write well, they cannot think well. And if they cannot think well, others will do their thinking for them.",
    "author": "George Orwell"
  },
  {
    "quote": "I am the resurrection and the life. He that believeth in me, though he were dead, yet shall he live.",
    "author": "Bible"
  },
  {
    "quote": "All truly great thoughts are conceived while walking.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Be regular and orderly in your life, so that you may be violent and original in your work.",
    "author": "Gustave Flaubert"
  },
  {
    "quote": "The whole problem with the world is that fools and fanatics are always so certain of themselves, and wiser people so full of doubts.",
    "author": "Bertrand Russell"
  },
  {
    "quote": "A person's success in life can usually be measured by the number of uncomfortable conversations he or she is willing to have.",
    "author": "Tim Ferriss"
  },
  {
    "quote": "No tears in the writer, no tears in the reader. No surprise in the writer, no surprise in the reader.",
    "author": "Robert Frost"
  },
  {
    "quote": "Whenever you are fed up with life, start writing: ink is the great cure for all human ills, as I have found out long ago.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure. It is our light, not our darkness that most frightens us. We ask ourselves, 'Who am I to be brilliant, gorgeous, talented, fabulous?' Actually, who are you not to be? You are a child of God. Your playing small does not serve the world. There is nothing enlightened about shrinking so that other people won't feel insecure around you. We are all meant to shine, as children do. We were born to make manifest the glory of God that is within us. It's not just in some of us; it's in everyone. And as we let our own light shine, we unconsciously give other people permission to do the same. As we are liberated from our own fear, our presence automatically liberates others.",
    "author": "Marianne Williamson"
  }
]
